[
  "3d-graph",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "homepage",
  "graph-analysis",
  "obsidian-icon-folder",
  "mathlinks",
  "obsidian-image-toolkit",
  "mathematica-plot",
  "meld-encrypt",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-columns",
  "obsidian-functionplot",
  "omnisearch",
  "quick-latex",
  "remotely-save",
  "obsidian-smart-typography",
  "waypoint",
  "webpage-html-export",
  "obsidian-git"
]